{
  "Abstract-cs": { "branch": "main" },
  "DarkEarth-nvim": { "branch": "main" },
  "Everblush": { "branch": "main" },
  "FluoroMachine.nvim": { "branch": "main" },
  "LazyVim": { "branch": "main" },
  "SchemaStore.nvim": { "branch": "main" },
  "adwaita.nvim": { "branch": "main" },
  "alabaster.nvim": { "branch": "main" },
  "americano.nvim": { "branch": "main" },
  "aquarium-vim": { "branch": "develop" },
  "arctic.nvim": { "branch": "v2" },
  "ariake.nvim": { "branch": "main" },
  "ashen.nvim": { "branch": "main" },
  "aurora": { "branch": "master" },
  "bamboo.nvim": { "branch": "master" },
  "blink.cmp": { "branch": "main" },
  "blue-moon": { "branch": "master" },
  "bluloco.nvim": { "branch": "main" },
  "boo-colorscheme-nvim": { "branch": "main" },
  "bufferline.nvim": { "branch": "main" },
  "caret.nvim": { "branch": "main" },
  "catppuccin": { "branch": "main" },
  "chocolatier.nvim": { "branch": "master" },
  "citruszest.nvim": { "branch": "main" },
  "cobalt.nvim": { "branch": "main" },
  "cold.nvim": { "branch": "master" },
  "conform.nvim": { "branch": "master" },
  "cyberdream.nvim": { "branch": "main" },
  "darcula-dark.nvim": { "branch": "main" },
  "darkrose.nvim": { "branch": "main" },
  "darkvoid.nvim": { "branch": "master" },
  "deepwhite.nvim": { "branch": "main" },
  "distinct-nvim": { "branch": "main" },
  "doom-one.nvim": { "branch": "main" },
  "dracula.nvim": { "branch": "main" },
  "edge": { "branch": "master" },
  "edgy.nvim": { "branch": "main" },
  "eidolon.nvim": { "branch": "main" },
  "eldritch.nvim": { "branch": "master" },
  "embark": { "branch": "main" },
  "eva01.vim": { "branch": "main" },
  "everforest": { "branch": "master" },
  "evergarden": { "branch": "mega" },
  "eyes.nvim": { "branch": "master" },
  "fakedonalds.nvim": { "branch": "master" },
  "finale-nvim": { "branch": "main" },
  "flash.nvim": { "branch": "main" },
  "fleet.nvim": { "branch": "master" },
  "flexoki-neovim": { "branch": "main" },
  "flow.nvim": { "branch": "main" },
  "friendly-snippets": { "branch": "main" },
  "fzf-lua": { "branch": "main" },
  "github-monochrome.nvim": { "branch": "master" },
  "github-nvim-theme": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "gruber-darker.nvim": { "branch": "main" },
  "grug-far.nvim": { "branch": "main" },
  "gruvbox-material": { "branch": "master" },
  "gruvbox.nvim": { "branch": "main" },
  "gruvsquirrel.nvim": { "branch": "main" },
  "halfspace.nvim": { "branch": "main" },
  "horizon.nvim": { "branch": "main" },
  "iceberg.nvim": { "branch": "main" },
  "jellybeans.nvim": { "branch": "main" },
  "kanagawa-paper.nvim": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "kimbox": { "branch": "master" },
  "kurayami.nvim": { "branch": "main" },
  "lackluster.nvim": { "branch": "main" },
  "lavender.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "lua-utils.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "luma-nvim": { "branch": "main" },
  "lush.nvim": { "branch": "main" },
  "makurai-nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason-nvim-dap.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "material.nvim": { "branch": "main" },
  "melange-nvim": { "branch": "master" },
  "mellifluous.nvim": { "branch": "main" },
  "miasma.nvim": { "branch": "main" },
  "midnight.nvim": { "branch": "main" },
  "mini.ai": { "branch": "main" },
  "mini.base16": { "branch": "main" },
  "mini.icons": { "branch": "main" },
  "mini.pairs": { "branch": "main" },
  "modus-themes.nvim": { "branch": "master" },
  "molten-nvim": { "branch": "main" },
  "monet.nvim": { "branch": "main" },
  "monochrome.nvim": { "branch": "main" },
  "monoglow.nvim": { "branch": "main" },
  "monokai-nightasty.nvim": { "branch": "main" },
  "monokai-pro.nvim": { "branch": "master" },
  "moonbow.nvim": { "branch": "master" },
  "moonfly": { "branch": "master" },
  "morta.nvim": { "branch": "main" },
  "nano-theme.nvim": { "branch": "main" },
  "neo-tree.nvim": { "branch": "main" },
  "neofusion.nvim": { "branch": "main" },
  "neogotham": { "branch": "main" },
  "neorg": { "branch": "main" },
  "neorg-interim-ls": { "branch": "main" },
  "neovim-ayu": { "branch": "master" },
  "newpaper.nvim": { "branch": "main" },
  "night-owl.nvim": { "branch": "main" },
  "nightcity.nvim": { "branch": "main" },
  "nightfly": { "branch": "master" },
  "nightfox.nvim": { "branch": "main" },
  "no-clown-fiesta.nvim": { "branch": "master" },
  "noice.nvim": { "branch": "main" },
  "nord.nvim": { "branch": "main" },
  "nordic.nvim": { "branch": "main" },
  "nova.nvim": { "branch": "master" },
  "nui.nvim": { "branch": "main" },
  "nvim-dap": { "branch": "master" },
  "nvim-dap-python": { "branch": "master" },
  "nvim-dap-ui": { "branch": "master" },
  "nvim-dap-virtual-text": { "branch": "master" },
  "nvim-deus": { "branch": "master" },
  "nvim-highlite": { "branch": "master-v4" },
  "nvim-lint": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-nio": { "branch": "master" },
  "nvim-srcerite": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-textobjects": { "branch": "master" },
  "nvim-ts-autotag": { "branch": "main" },
  "nvim-tundra": { "branch": "main" },
  "nvimgelion": { "branch": "main" },
  "obscure.nvim": { "branch": "main" },
  "ofirkai.nvim": { "branch": "master" },
  "oh-lucy.nvim": { "branch": "main" },
  "okcolors.nvim": { "branch": "main" },
  "oldworld.nvim": { "branch": "main" },
  "one_monokai.nvim": { "branch": "main" },
  "onedark.nvim": { "branch": "master" },
  "onenord.nvim": { "branch": "main" },
  "otter.nvim": { "branch": "main" },
  "oxocarbon.nvim": { "branch": "main" },
  "palenight.nvim": { "branch": "main" },
  "pastelnight.nvim": { "branch": "main" },
  "pathlib.nvim": { "branch": "main" },
  "persistence.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "poimandres.nvim": { "branch": "main" },
  "polychrome.nvim": { "branch": "main" },
  "posterpole.nvim": { "branch": "master" },
  "rasmus.nvim": { "branch": "main" },
  "render-markdown.nvim": { "branch": "main" },
  "rose-pine": { "branch": "main" },
  "roslyn.nvim": { "branch": "main" },
  "selenized.nvim": { "branch": "main" },
  "serene.nvim": { "branch": "master" },
  "shadow.nvim": { "branch": "main" },
  "snacks.nvim": { "branch": "main" },
  "solarized-osaka.nvim": { "branch": "main" },
  "solarized.nvim": { "branch": "main" },
  "sonokai": { "branch": "master" },
  "spaceduck": { "branch": "master" },
  "sunburn.nvim": { "branch": "main" },
  "sweetie.nvim": { "branch": "master" },
  "synthweave.nvim": { "branch": "master" },
  "templeos.nvim": { "branch": "master" },
  "todo-comments.nvim": { "branch": "main" },
  "tokyodark.nvim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "trouble.nvim": { "branch": "main" },
  "ts-comments.nvim": { "branch": "main" },
  "vague.nvim": { "branch": "main" },
  "vesper.nvim": { "branch": "main" },
  "vim-dadbod": { "branch": "master" },
  "vim-dadbod-completion": { "branch": "master" },
  "vim-dadbod-ui": { "branch": "master" },
  "vim-winteriscoming": { "branch": "main" },
  "vscode.nvim": { "branch": "main" },
  "which-key.nvim": { "branch": "main" },
  "witch": { "branch": "main" },
  "yellowbeans.nvim": { "branch": "main" },
  "yorumi.nvim": { "branch": "main" },
  "yugen.nvim": { "branch": "main" },
  "zenbones.nvim": { "branch": "main" },
  "zenburn.nvim": { "branch": "master" }
}
